Repository: itsjoshpark/AudioBalance
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %lld%% Left
de: %lld %% links
es: %lld %% a la izquierda
fr: %lld %% à gauche
it: %lld%% a sinistra
ja: 左 %lld%%
ko: 왼쪽 %lld%%
pt_br: %lld%% à esquerda
zh_hans: 偏左 %lld%%
zh_hant: 偏左 %lld%%

source: %lld%% Right
de: %lld %% rechts
es: %lld %% a la derecha
fr: %lld %% à droite
it: %lld%% a destra
ja: 右 %lld%%
ko: 오른쪽 %lld%%
pt_br: %lld%% à direita
zh_hans: 偏右 %lld%%
zh_hant: 偏右 %lld%%

source: Audio Balance is registered but isn't running.
de: Audio Balance ist registriert, wird aber nicht ausgeführt.
es: Audio Balance está registrado, pero no se está ejecutando.
fr: Audio Balance est enregistré, mais ne fonctionne pas.
it: Audio Balance è registrato ma non è in esecuzione.
ja: Audio Balanceは登録されていますが、実行されていません。
ko: Audio Balance가 등록되어 있지만 실행되고 있지 않습니다.
pt_br: O Audio Balance está registrado, mas não está em execução.
zh_hans: Audio Balance 已注册，但未在运行。
zh_hant: Audio Balance 已註冊，但未在執行。

source: Audio Balance is turned off in Login Items & Extensions. Allow it in System Settings to keep your balance locked.
de: Audio Balance ist unter „Anmeldeobjekte & Erweiterungen“ deaktiviert. Erlaube es in den Systemeinstellungen, damit die Balance fixiert bleibt.
es: Audio Balance está desactivado en Ítems de inicio y extensiones. Permítelo en Ajustes del Sistema para mantener fijo el balance.
fr: Audio Balance est désactivé dans Ouverture et extensions. Autorisez-le dans Réglages Système pour garder la balance verrouillée.
it: Audio Balance è disattivato in Elementi login ed estensioni. Consentilo in Impostazioni di Sistema per mantenere bloccato il bilanciamento.
ja: Audio Balanceは「ログイン項目と機能拡張」でオフになっています。バランスを固定し続けるには、「システム設定」で許可してください。
ko: Audio Balance가 로그인 항목 및 확장 프로그램에서 꺼져 있습니다. 밸런스를 계속 고정하려면 시스템 설정에서 허용하십시오.
pt_br: O Audio Balance está desativado em Itens de Início de Sessão e Extensões. Permita-o nos Ajustes do Sistema para manter o balanço fixo.
zh_hans: Audio Balance 已在“登录项与扩展”中关闭。请在“系统设置”中允许它，以保持声道平衡锁定。
zh_hant: Audio Balance 已在「登入項目與延伸功能」中關閉。請在「系統設定」中允許它，以保持聲道平衡鎖定。

source: Audio Balance keeps running in the background after you close this window. Manage it in System Settings › General › Login Items & Extensions.
de: Audio Balance läuft im Hintergrund weiter, nachdem du dieses Fenster geschlossen hast. Verwalte es unter „Systemeinstellungen“ › „Allgemein“ › „Anmeldeobjekte & Erweiterungen“.
es: Audio Balance sigue ejecutándose en segundo plano después de cerrar esta ventana. Puedes gestionarlo en Ajustes del Sistema › General › Ítems de inicio y extensiones.
fr: Audio Balance continue de fonctionner en arrière-plan après la fermeture de cette fenêtre. Gérez-le dans Réglages Système › Général › Ouverture et extensions.
it: Audio Balance continua a funzionare in background dopo la chiusura di questa finestra. Puoi gestirlo in Impostazioni di Sistema › Generali › Elementi login ed estensioni.
ja: このウインドウを閉じた後も、Audio Balanceはバックグラウンドで動作し続けます。「システム設定」›「一般」›「ログイン項目と機能拡張」で管理できます。
ko: 이 윈도우를 닫은 후에도 Audio Balance는 백그라운드에서 계속 실행됩니다. 시스템 설정 › 일반 › 로그인 항목 및 확장 프로그램에서 관리할 수 있습니다.
pt_br: O Audio Balance continua em execução em segundo plano depois que você fecha esta janela. Gerencie-o em Ajustes do Sistema › Geral › Itens de Início de Sessão e Extensões.
zh_hans: 关闭此窗口后，Audio Balance 会继续在后台运行。你可以在“系统设置”›“通用”›“登录项与扩展”中管理它。
zh_hant: 關閉此視窗後，Audio Balance 會繼續在背景執行。你可以在「系統設定」›「一般」›「登入項目與延伸功能」中管理。

source: Audio Balance re-centered %@.
de: Audio Balance hat die Balance von %@ wieder zentriert.
es: Audio Balance volvió a centrar %@.
fr: Audio Balance a recentré %@.
it: Audio Balance ha ricentrato %@.
ja: Audio Balanceが%@のバランスを中央に戻しました。
ko: Audio Balance가 %@의 밸런스를 가운데로 되돌렸습니다.
pt_br: O Audio Balance centralizou novamente %@.
zh_hans: Audio Balance 已将 %@ 重新居中。
zh_hant: Audio Balance 已將 %@ 重新置中。

source: Audio Balance set %@ back to %@.
de: Audio Balance hat %1$@ wieder auf %2$@ gesetzt.
es: Audio Balance volvió a ajustar %1$@ a %2$@.
fr: Audio Balance a rétabli %1$@ à %2$@.
it: Audio Balance ha riportato %1$@ a %2$@.
ja: Audio Balanceが%1$@を%2$@に戻しました。
ko: Audio Balance가 %1$@을(를) %2$@(으)로 되돌렸습니다.
pt_br: O Audio Balance voltou %1$@ para %2$@.
zh_hans: Audio Balance 已将 %1$@ 恢复为%2$@。
zh_hant: Audio Balance 已將 %1$@ 恢復為%2$@。

source: Balance Restored
de: Balance wiederhergestellt
es: Balance restablecido
fr: Balance rétablie
it: Bilanciamento ripristinato
ja: バランスを復元しました
ko: 밸런스 복원됨
pt_br: Balanço restaurado
zh_hans: 已恢复平衡
zh_hant: 已恢復平衡

source: Center
de: Zentrieren
es: Centrar
fr: Centrer
it: Centra
ja: 中央に戻す
ko: 가운데로
pt_br: Centralizar
zh_hans: 居中
zh_hant: 置中

source: Centered
de: Mittig
es: Centrado
fr: Centrée
it: Centrato
ja: 中央
ko: 가운데
pt_br: Centralizado
zh_hans: 居中
zh_hant: 置中

source: Current balance
de: Aktuelle Balance
es: Balance actual
fr: Balance actuelle
it: Bilanciamento attuale
ja: 現在のバランス
ko: 현재 밸런스
pt_br: Balanço atual
zh_hans: 当前平衡
zh_hant: 目前平衡

source: Keeps your left–right balance locked, even when AirPods or other devices drift.
de: Hält die Links-Rechts-Balance fest, auch wenn AirPods oder andere Geräte abweichen.
es: Mantiene fijo el balance izquierda-derecha, incluso cuando los AirPods u otros dispositivos se desajustan.
fr: Verrouille la balance gauche-droite, même lorsque les AirPods ou d’autres appareils se dérèglent.
it: Mantiene bloccato il bilanciamento sinistra-destra, anche quando gli AirPods o altri dispositivi lo alterano.
ja: AirPodsなどのデバイスでずれが生じても、左右のバランスを固定します。
ko: AirPods 또는 다른 기기에서 밸런스가 틀어져도 좌우 밸런스를 고정합니다.
pt_br: Mantém o balanço entre esquerda e direita fixo, mesmo quando os AirPods ou outros dispositivos se desajustam.
zh_hans: 即使 AirPods 或其他设备出现偏移，也能锁定左右声道平衡。
zh_hant: 即使 AirPods 或其他裝置出現偏移，也能鎖定左右聲道平衡。

source: Last correction
de: Letzte Korrektur
es: Última corrección
fr: Dernière correction
it: Ultima correzione
ja: 最後の補正
ko: 마지막 보정
pt_br: Última correção
zh_hans: 上次校正
zh_hant: 上次校正

source: Left
de: Links
es: Izquierdo
fr: Gauche
it: A sinistra
ja: 左
ko: 왼쪽
pt_br: Esquerdo
zh_hans: 左
zh_hant: 左側

source: Lock at
de: Fixieren bei
es: Bloquear en
fr: Verrouiller à
it: Blocca su
ja: 固定先
ko: 고정 값
pt_br: Bloquear em
zh_hans: 锁定于
zh_hant: 鎖定於

source: Lock Point
de: Fixierpunkt
es: Punto de bloqueo
fr: Point de verrouillage
it: Punto di blocco
ja: 固定位置
ko: 고정 위치
pt_br: Ponto de bloqueio
zh_hans: 锁定位置
zh_hant: 鎖定位置

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 없음
pt_br: Nunca
zh_hans: 从未
zh_hant: 從未

source: None
de: Keines
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
zh_hans: 无
zh_hant: 無

source: Not adjustable
de: Nicht einstellbar
es: No ajustable
fr: Non réglable
it: Non regolabile
ja: 調整不可
ko: 조절 불가
pt_br: Não ajustável
zh_hans: 不可调节
zh_hant: 無法調整

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
zh_hans: 通知
zh_hant: 通知

source: Notify me when balance is corrected
de: Mitteilung, wenn die Balance korrigiert wird
es: Notificarme cuando se corrija el balance
fr: M’avertir lorsque la balance est corrigée
it: Avvisami quando il bilanciamento viene corretto
ja: バランスが補正されたときに通知
ko: 밸런스가 보정되면 알림
pt_br: Notificar quando o balanço for corrigido
zh_hans: 平衡被校正时通知我
zh_hant: 平衡被校正時通知我

source: Open System Settings…
de: Systemeinstellungen öffnen …
es: Abrir Ajustes del Sistema…
fr: Ouvrir Réglages Système…
it: Apri Impostazioni di Sistema…
ja: システム設定を開く…
ko: 시스템 설정 열기…
pt_br: Abrir Ajustes do Sistema…
zh_hans: 打开系统设置…
zh_hant: 打開系統設定⋯

source: Output device
de: Ausgabegerät
es: Dispositivo de salida
fr: Appareil de sortie
it: Dispositivo di uscita
ja: 出力装置
ko: 출력 기기
pt_br: Dispositivo de saída
zh_hans: 输出设备
zh_hant: 輸出裝置

source: Restart
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 再起動
ko: 재시작
pt_br: Reiniciar
zh_hans: 重新启动
zh_hant: 重新啟動

source: Right
de: Rechts
es: Derecho
fr: Droite
it: A destra
ja: 右
ko: 오른쪽
pt_br: Direito
zh_hans: 右
zh_hant: 右側

source: Turn on Audio Balance
de: Audio Balance aktivieren
es: Activar Audio Balance
fr: Activer Audio Balance
it: Attiva Audio Balance
ja: Audio Balanceをオンにする
ko: Audio Balance 켜기
pt_br: Ativar o Audio Balance
zh_hans: 开启 Audio Balance
zh_hant: 開啟 Audio Balance

source: your output device
de: dein Ausgabegerät
es: tu dispositivo de salida
fr: votre appareil de sortie
it: il tuo dispositivo di uscita
ja: 出力装置
ko: 출력 기기
pt_br: seu dispositivo de saída
zh_hans: 你的输出设备
zh_hant: 你的輸出裝置

source: Status
es: Estado
fr: État
it: Stato
ja: 状況
ko: 상태
pt_br: Estado
zh_hans: 状态
zh_hant: 狀態
